Repository: NetumFi/Tietosuojatesti
Catalog: src/locale/messages.*.xlf
Languages: sv

source: Arjen tietosuojakoulutus – tietosuojan perusteet kaikille
sv: Dataskyddsutbildning i vardagen -informationsskyddsgrunder åt alla

source: {START_TAG_STRONG}Johdanto{CLOSE_TAG_STRONG}
sv: {START_TAG_STRONG}Inledning{CLOSE_TAG_STRONG}

source: {START_PARAGRAPH}Tervetuloa Julkisen hallinnon tietohallinnon neuvottelukunnan (JUHTA) toteuttamaan Arjen tietosuoja nettitestiin!{CLOSE_PARAGRAPH} {START_PARAGRAPH}Testi pohjautuu Arjen tietosuoja -videoon ja siihen liittyvään tukimateriaaliin.{CLOSE_PARAGRAPH} {START_PARAGRAPH} Nettitesti-palvelu ei tallenna mitään vastaajaan liittyviä tietoja talteen. Mikäli käytät yhteiskäyttöistä tietokonetta, suljethan testin sen tehtyäsi sivulla olevaa Sulje-painiketta käyttäen. Muista myös sulkea käyttämäsi www-selain. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Voit kysyä lisätietoja testistä tai antaa palautetta sähköpostitse osoitteeseen arjen.tietosuoja@vm.fi. Huomaa! Emme erikseen kerro tai kommentoi yksittäisiä kysymyksiä tai oikeita vastauksia. {CLOSE_PARAGRAPH} {START_PARAGRAPH}Pääset nyt eteenpäin napsauttamalla Seuraava, jonka jälkeen saat lisätietoa testin suorittamisesta ennen kuin testi alkaa.{CLOSE_PARAGRAPH} {START_PARAGRAPH}Jatka testiin painamalla Seuraava{CLOSE_PARAGRAPH}
sv: {START_PARAGRAPH}Välkommen till Informationsskydd i vardagen -webbtesten som genomförs av delegationen för informationsförvaltningen inom den offentliga förvaltningen (JUHTA).{CLOSE_PARAGRAPH} {START_PARAGRAPH}Testen baserar sig på Informationsskydd i vardagen -videon och det tillhörande stödmaterialet.{CLOSE_PARAGRAPH} {START_PARAGRAPH} Webbtest-servicen sparar inte någon information om den som svarar. Kom ihåg att stänga testen genom Stäng-ikonen efter att du gjort testen, ifall du använder en gemensam dator. Kom även ihåg att stänga webbläsaren. {CLOSE_PARAGRAPH} {START_PARAGRAPH} Du kan be om ytterligare information on testen eller ge respons via arjen.tietosuoja@vm.fi. Observera: Vi berättar eller kommenterar inte enskilda frågor eller rätta svar. {CLOSE_PARAGRAPH} {START_PARAGRAPH}Du kommer vidare genom att klicka på Följande, varefter du får mera information om testen innan testen börjar.{CLOSE_PARAGRAPH} {START_PARAGRAPH}Fortsätt till testen genom att klicka på Följande{CLOSE_PARAGRAPH}

source: Seuraava
sv: Följande

source: {START_TAG_STRONG}Vastausohjeet{CLOSE_TAG_STRONG}
sv: {START_TAG_STRONG}Svarsanvisningar{CLOSE_TAG_STRONG}

source: {START_PARAGRAPH}Sinulle esitetään kymmenen kysymystä liittyen katsomaasi ”Arjen tietosuoja” –videoon (linkki videoon). Valitse mielestäsi kysymykseen liittyvät oikeat vaihtoehdot, niitä on aina vähintään yksi, mutta niitä voi olla useampia.{CLOSE_PARAGRAPH} {START_PARAGRAPH}Vastattuasi kaikkiin kymmeneen kysymyksiin saat testituloksen. Mikäli testituloksesi on riittävän hyvä, saat mahdollisuuden tulostaa testin läpäisemisen osoittavan todistuksen sekä tallentaa sen omalle tietokoneellesi talteen. Mikäli olet saanut organisaatioltasi lisätietoja testin läpäisemisen osoittamisen osalta, toimi annettujen ohjeiden mukaisesti.{CLOSE_PARAGRAPH} {START_PARAGRAPH}Jos testisi ei mennyt läpi, voit opiskella lisää tai voit kokeilla testiä uudelleen. Sinulla on 10 minuuttia aikaa vastata testiin.{CLOSE_PARAGRAPH}
sv: {START_PARAGRAPH}Du kommer att få 10 frågor om videon ”Informationsskydd i vardagen” som du sett (länk till videon). Välj rätt det svarsalternativ som du tycker är rätt, ett alternativ är alltid rätt men den kan även finnas flera.{CLOSE_PARAGRAPH} {START_PARAGRAPH}Du får ett testresultat efter att du besvarat alla tio frågor. Ifall ditt resultat är tillräckligt bra får du en möjlighet att skriva ut ett intyg om att du klarat testen och att spara den på din egen dator. Ifall din organisation gett dig tilläggsinformation om avklarandet av testen ska du agera enligt de anvisningar du fått.{CLOSE_PARAGRAPH} {START_PARAGRAPH}Om du inte klarar testen så kan du studera lite till och göra testen på nytt. Du har 10 minuter på dig att besvara testen.{CLOSE_PARAGRAPH}

source: Jatka testiin painamalla Seuraava.
sv: Fortsätt till testen genom att klicka på Följande

source: Onneksi olkoon {INTERPOLATION}, sait {INTERPOLATION_1} / {INTERPOLATION_2} pistettä ja olet läpäissyt testin! Sinulla on nyt tarvittavat perustiedot tietosuojan osalta, ylläpidä osaamistasi osallistumalla myös muihin sinulle tarjottaviin koulutuksiin.
sv: Gratulerar {INTERPOLATION}, du fick {INTERPOLATION_1} / {INTERPOLATION_2} poäng och klarade testen! Du har nu nödvändiga grundläggande insikter i informationssäkerheten, upprätthåll din kompetens genom att delta även i annan utbildning som erbjuds dig.

source: Voit tulostaa ja samalla tallentaa omalle tietokoneellesi testin läpäisyn osoittavan todistuksen.
sv: Du kan skriva ut ett intyg om att du klarat testen, och spara det på din egen dator om du vill.

source: Testituloksesi {INTERPOLATION} / {INTERPOLATION_1} pistettä ei valitettavasti riittänyt testin läpäisemiseen. Suosittelemme katsomaan videon uudelleen sekä tutustumaan sen yhteydessä julkaistuun lisämateriaaliin, jonka saat esille Opiskelen vielä lisää -painikkeella.
sv: Ditt resultat {INTERPOLATION} / {INTERPOLATION_1} poäng räcker tyvärr inte till för att klara testen. Vi rekommenderar att du ser videon en gång till och bekantar dig med tilläggsmaterialet som du får fram genom att klicka på Jag studerar lite till -ikonen.

source: Haluan kokeilla testiä uudelleen
sv: Jag vill göra testen på nytt

source: Opiskelen vielä lisää
sv: Jag studerar lite till

source: Sulje testi
sv: Stäng testen

source: Aika jäljellä: {INTERPOLATION}
sv: Kvarstående tiden: {INTERPOLATION}

source: Tulosta
sv: Skriv ut

source: TODISTUS
sv: INTYG

source: {INTERPOLATION} on suorittanut {INTERPOLATION_1} Arjen tietosuojakoulutuksen testin pistemäärällä
sv: {INTERPOLATION} har avlagt {INTERPOLATION_1} testen Informationssäkerhet i vardagen med poängtalet

source: Omaat tarvittavat perustiedot siitä, mitä tietosuojalla tarkoitetaan. Toimi myös koulutuksessa annettujen ohjeiden mukaisesti.
sv: Du har nu nödvändiga grundläggande insikter i vad som avses med datasäkerhet. Kom ihåg att följa de anvisningar du fått i samband med utbildingen.

source: Nimi:
sv: Namn:

source: Tehtävänimike:
sv: Titel:

source: Organisaatio:
sv: Organisation:

source: {INTERPOLATION} {INTERPOLATION_1}, {INTERPOLATION_2} on suorittanut {INTERPOLATION_3}
sv: {INTERPOLATION} {INTERPOLATION_1}, {INTERPOLATION_2} on har den {INTERPOLATION_3} avlagt

source: Arjen tietosuojakoulutuksen testin pistemäärällä
sv: Nättesten Vardagens dataskydd med poängtalet

source: Testi osoittaa, että omaat tarvittavat perustiedot siitä, mitä tietosuojalla tarkoitetaan.
sv: Testen visar att du behärskar de nödvändiga grundläggande dataskyddskunskaperna.

source: Toimi koulutuksessa annettujen ohjeiden mukaisesti, noudata sinulle annettuja ohjeita sekä huolehdi osaamisesi säännöllisestä ylläpidosta.
sv: Agera i enlighet med anvisningarna du fick under utbildningen, följ anvisningarna du fått och se till att du uppdaterar din kompetens regelbundet.

source: Helsingissä, {INTERPOLATION}
sv: Helsingfors, {INTERPOLATION}

source: JUHTA asiantuntijaryhmän pj.
sv: Ordf. För JUHTA sakkunniggruppen

source: VAHTI-pääsihteeri
sv: VAHTI-generalsekreterare

source: Kuntaliitto
sv: Kommunförbundet

source: Valtionvarainministeriö
sv: Finansministeriet

source: Yhteishankkeiden toteuttamisessa ovat mukana JUHTA-asiantuntijaryhmän lisäksi
sv: De gemensamma projekten genomförs förutom av JUHTA sakkunniggruppen av

source: Seuraavissa kysymyksissä oli vääriä vastauksia:
sv: De följande frågorna hade fel svar:

source: Arjen tietosuojaa videokoulutukset ja nettitestit
sv: Dataskydd i vardagen videoutbildningarna och webbtesterna

source: Tervetuloa opiskelemaan tietosuoja- ja tietoturva-asioita.
sv: Välkommen att studera dataskydds- och datasäkerhetsfrågor.

source: Avoimena olevat koulutukset ja nettitestit:
sv: Tillgängliga utbildningar och webbtester:

source: 20.6. Arjen tietosuojaa – tietosuojaa meille kaikille{LINE_BREAK} Kohderyhmä: organisaation kaikki työntekijät sekä kansalaiset
sv: 20.6. Dataskydd i vardagen - dataskydd åt alla{LINE_BREAK} Målgrupp: samtliga anställda inom organisationen och medborgarna

source: Suomenkielinen video (linkki) - julkaistu 20.6
sv: Video på finska (länk) - publicerad 20.6.

source: {START_LINK}Nettitesti{CLOSE_LINK} - julkaistu 20.6.
sv: {START_LINK}Webbtest{CLOSE_LINK} - publicerad 20.6.

source: Suomeksi tekstitetty video (linkki) - julkaistaan heinäkuun aikana
sv: Video med finsk textning (länk) - publiceras i juli

source: Ruotsiksi tekstitetty video (linkki) - julkaistaan heinäkuun aikana
sv: Video med svensk textning (länk) - publiceras i juli

source: Englanniksi tekstitetty video (linkki) - julkaistaan heinäkuun aikana
sv: Video med engelsk textning (länk) - publiceras i juli

source: Lisämateriaalia suomeksi (linkki) - julkaistaan heinäkuun aikana
sv: Tilläggsmaterial på finska (länk) - publiceras i juli

source: Lisämateriaalia ruotsiksi (linkki) - julkaistaan heinäkuun aikana
sv: Tilläggsmaterial på svenska (länk) - publiceras i juli

source: Lisää videoita, oppimateriaalia ja nettitestejä julkaistaan vuoden 2017 kuluessa.
sv: Ytterligare videon, läromedel och webbsidor publiceras under årets gång.

source: Julkisen hallinnon tietohallinnon neuvottelukunta (JUHTA) asettama asiantuntijaryhmä julkaisee vuoden 2017 aikana tietosuojaa ja tietoturvallisuutta edistäviä videokoulutuksia ja nettitestejä. Koulutusten toteuttamisessa ovat mukana lisäksi
sv: En av delegationen för informationsförvaltningen inom den offentliga förvaltningen (JUHTA) tillsatt arbetsgrupp publicerar under innevarande år videoutbildningar och webbtester som främjar dataskydd och datasäkerhet. Följande parter medverkar också i utbildningen:

source: Palaute: {START_LINK}arjen.tietosuoja@vm.fi{CLOSE_LINK}
sv: Respons: {START_LINK}arjen.tietosuoja@vm.fi{CLOSE_LINK}
